/* Widget title. */
"Actions" = "Действия";

/* Widget title. */
"Quick Actions" = "Быстрые действия";

/* Widget action. */
"Action" = "Действие";

/* Widget action. */
"Action 1" = "Действие 1";

/* Widget action. */
"Action 2" = "Действие 2";

/* Widget action. */
"Action 3" = "Действие 3";

/* Widget action. */
"Action 4" = "Действие 4";

/* Widget action title. */
"Compress PDF" = "Сжать PDF";

/* Widget action title. */
"Convert to PDF" = "Конвертировать в PDF";

/* Widget action title. */
"Flatten PDF" = "Свести PDF";

/* Widget action title. */
"Merge PDF" = "Объединить PDF";

/* Widget action title. */
"PDF Copilot" = "PDF Copilot";

/* Widget action title. */
"Sign PDF" = "Подписать PDF";

/* Widget configuration intent title */
"PDF Expert Tools Widget" = "Виджет инструментов PDF Expert";
